export const cautionData = [
  {
    number: "첫번째",
    title: ["100% 성공은 ", "보장되지 않습니다."],
    description: [
      "금융권 연체가 있는 기업은 문의하지 마시기 바랍니다.",
      "연체가 해결된 기업도 즉시 지원 가능한 정부 지원사업은 없을 수 있습니다.",
      "세금 체납은 당장 해결이 어렵더라도, 해결 의지가 있는 분들만 상담이 가능합니다.",
      "임대업, 보험업, 불법 대부업, 성인용품 판매업 등 지원 제외 업종은 상담을 진행하지 않습니다."
    ],
    highlightIndex: 0
  },
  {
    number: "두번째",
    title: ["그냥 여기저기 알아보는 분들은 ", "상담 신청을 자제해 주세요."],
    description: [
      "현재 경기가 어려운만큼 상담 요청이 급증하고 있습니다.",
      "제한된 인원으로 퀄리티 높은 상담을 도와드리기 위해 일부 상담들이 지연되고 있습니다.",
      "그냥 여기저기 찔러보는 기업들의 행동으로 인해 다른 사람들의 골든타임을 뺏지 말아주세요.",
      "정말 상담이 필요하신 그때 다시 연락 주세요."
    ],
    highlightIndex: 2
  },
  {
    number: "세번째",
    title: ["저희는 Win-Win을 ", "추구합니다."],
    description: [
      "서로 갑을 관계가 아닌, 돕고 협력하여 성장하는 관계를 중요하게 생각합니다.",
      "기본적인 매너와 기본 예의가 없는 분들께는 전문 상담을 진행하지 않으며,",
      "기본이 지켜지지 않으면 [지원 대상]이라 하더라도 전문 상담을 제공하지 않습니다.",
      "상호간에 도움이 되는 상담을 하고 싶습니다. 매너 있는 자세로 신청해 주세요."
    ],
    highlightIndex: 2
  }
];
