export const certificationDetails = [
  {
    title: "기업부설연구소 설립",
    backgroundImage: "https://cdn.imweb.me/thumbnail/20250121/12144d896b206.jpg",
    benefits: [
      "연구 및 인력 개발비 세액 공제",
      "연구 및 인력 개발을 위한 설비 투자 세액 공제",
      "기업부설연구소용 부동산 지방세 감면",
      "학술 연구용품에 대한 관세 감면",
      "국가 연구 개발사업 참여 가능",
      "전문 연구요원 제도 참여 가능",
      "중소기업 기술개발 지원사업 우대",
      "기술보증기금, 신용보증기금 우대 보증"
    ]
  },
  {
    title: "벤처기업 인증",
    backgroundImage: "https://cdn.imweb.me/thumbnail/20250121/adac76852d47c.jpg",
    benefits: [
      "벤처기업 전용 부동산 취득세,등록세 감면",
      "연구 및 인력 개발비에 대한 소득세 50% 감면",
      "기술보증기금,신용보증기금 우대 보증",
      "국가 연구개발사업 우선 참여 기회",
      "공공기관 입찰 시 가점 부여",
      "창업,벤처 전용 저금리 정책자금 지원",
      "기업부설연구소 설립 요건 완화",
      "벤처캐피털(VC) 투자 매칭 펀드 활용 가능"
    ]
  },
  {
    title: "이노비즈 인증",
    backgroundImage: "https://cdn.imweb.me/thumbnail/20250121/6e0327ced3871.jpg",
    benefits: [
      "기술개발 설비 투자 시 세액 공제",
      "지방세,재산세 등 지방세 감면",
      "저금리 정책자금 우선 지원",
      "국가 연구개발(R&D) 사업 우선 선정",
      "공공기관 입찰 시 가점 부여",
      "해외 수출 시 국가공인 인증으로 경쟁력 강화",
      "기술평가 면제 및 우대 점수 부여",
      "수출금융,수출보험 우대 적용"
    ]
  },
  {
    title: "메인비즈 인증",
    backgroundImage: "https://cdn.imweb.me/thumbnail/20250121/aba5085003905.jpg",
    benefits: [
      "기술개발 설비 투자 시 세액 공제",
      "지방세,재산세 등 지방세 감면",
      "저금리 정책자금 우선 지원",
      "국가 연구개발(R&D) 사업 우선 선정",
      "공공기관 입찰 시 가점 부여",
      "해외 수출 시 국가공인 인증으로 경쟁력 강화",
      "기술평가 면제 및 우대 점수 부여",
      "수출금융,수출보험 우대 적용"
    ]
  }
];
