export const qnaData = [
  {
    question: "이상한 보험을 들어라는 곳이 많던데?",
    answer: [
      "정책자금을 신청할 때, 계약금을 보험을 요구하거나, 보험으로 보수를 요구하는 경우는 '불법'입니다.",
      "저희는 컨설팅을 필요로 한 기업에게 보험을 요구하지 않으며, 업무 강도에 따른 합리적인 수수료를 상호 합의하에 부과합니다.",
      "수수료는 임의로 낮추거나 올리지 않으며, 항상 투명하게 진행됩니다."
    ]
  },
  {
    question: "담보 물건 없어도 진짜 대출이 되나요?",
    answer: [
      "정책자금은 담보가 부족한 중소기업과 소상공인을 위한 정부 지원 대출입니다.",
      "내 사업의 신뢰도와 대표자의 신용등급을 가장 중요한 평가 요소로 삼으며, 담보 물건을 보유하고 있다 하더라도 근저당을 설정하지 않는 특성이 있습니다.",
      "즉 담보를 보유하지 않아도 정책자금을 충분히 지원 받을 수 있습니다."
    ]
  },
  {
    question: "컨설팅을 통해 도움이 안되는 경우도 있나요?",
    answer: [
      "대표님, 아무리 좋은 차량에 올라타도, 그 차량을 잘 운전하지 못하면 아무 소용이 없습니다.",
      "마찬가지로, 저희의 전문적인 컨설팅을 받더라도 대표님께서 실행에 옮기지 않으면, 그 효과는 크지 않습니다.",
      "1:1 맞춤형 가이드와 전략을 정확하게 믿고 따르신다면, 확실한 변화와 성장을 경험하실 수 있습니다."
    ]
  },
  {
    question: "신청을 하게 되면 어느정도의 시간이 걸리나요?",
    answer: [
      "운영 자금이 급하다고 해도 빠른 결과를 보장할 수 없습니다.",
      "저희는 신뢰할 수 있는 절차를 통해 확실한 결과를 도출하기 위해 최선을 다합니다.",
      "서류 접수 후 통상적으로 25일에서 35일 사이에 모든 과정이 완료됩니다.",
      "더 빠른 지원을 약속하는 곳이 있다면, 현혹보다는, 다시 한번 신중하게 생각하시길 권해드립니다."
    ]
  }
];
